Мы убеждены в том, что самый главный актив нашей компании - это команда.&nbsp;<br>
 Мы постоянно создаем условия для роста и развития нашей команды, постоянно двигаемся вперед.<br>
 Многие руководители отделов начинали свой путь к вершине продавцами в наших магазинах.<br>
 <br>
 <br>
<blockquote class="blockquote">
	<h3>
	Чем мы занимаемся ?&nbsp;</h3>
</blockquote>
 Мы продаем стройматериалы, товары для ремонта и домашнего обихода.&nbsp;<br>
 Наша амбициозная миссия: помочь людям сделать свою жизнь лучше.&nbsp;<br>
 Девиз каждого члена нашей команды: проявляй уважение и заботу к клиентам.&nbsp;<br>
 Это наш выбор быть вежливыми, заботливыми, уважать и любить клиента. Мы за высокий уровень сервиса.<br>
 <br>
 <br>