<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("IS_CONTENT", "Y");
$APPLICATION->SetPageProperty("title", "Колеровка");
$APPLICATION->SetTitle("Колеровка");
?><p>
	 Колеровка красок&nbsp;– это быстрый и экономичный способ приготовления красок с неограниченным выбором цветов непосредственно в точке продажи. В базе данных программы выбирается цвет. Машина дозирует колоранты согласно формуле выбранного цвета в базовую краску, а затем краска с добавленными пигментами перемешивается в шейкере до получения однородной смеси. Колерованный продукт готов.&nbsp;
</p>
<p>
 <img width="1168" alt="kollerovka.jpg" src="/upload/medialibrary/14b/14bba08284f1d5b747864e6c13a6b539.jpg" height="268" title="kollerovka.jpg"><br>
</p>
<p>
	 По сравнению с продажей готовых цветных красок продажа лакокрасочной продукции с применением колеровочной системы обладает рядом неоспоримых преимуществ:&nbsp;
</p>
<p>
</p>
<ol>
	<li>
	<p>
		 Нет необходимости держать на складе обилие цветной краски&nbsp;
	</p>
 </li>
	<li>
	<p>
		 Возможность получения краски любого цвета за считанные минуты
	</p>
 </li>
	<li>
	<p>
		 Гарантия попадания в выбранный цвет&nbsp;
	</p>
 </li>
	<li>
	<p>
		 Повторное воспроизведение цвета&nbsp;
	</p>
 </li>
	<li>
	<p>
		 Сохранение свойств и характеристик материалов после колеровки&nbsp;
	</p>
	<p>
 <br>
	</p>
 </li>
</ol>
<p>
</p>
<h3 class="blockquote">
<blockquote class="blockquote">
	 Оперативность получения желаемого объема краски и богатство палитры предлагаемых оттенков дают широкие возможности для оформления фасадов и интерьеров. В строительных магазинах города вы можете приобрести краски и эмали для наружных и внутренних работ для разных типов поверхностей.&nbsp;
</blockquote>
 </h3>
 <br>
<p>
	 Компьютерная база данных обычно содержит более 15000 рецептур цветов по различным каталогам, например: Monicolor Nova, NCS, RAL, DAWN. Консультанты помогут Вам правильно выбрать цвет в соответствии с современными требованиями эргономики и дизайна или подобрать нужный оттенок к Вашему образцу. Колеровка производится в присутствии заказчика в течение нескольких минут.&nbsp;
</p>
<p>
	 Стоимость колеровки в среднем составляет 10% или 30% от цены краски в зависимости от интенсивности выбранного цвета.
</p>
<blockquote class="blockquote">
<p>
	 В нашем ассортименте доступно 5 тыс. цветов.&nbsp;<span style="font-size: 1rem;">Одно ведро колорируется в течении 10 минут. Стоимость от 50 рублей за колорант.</span>
</p>
<p>
	 Вы можете произвести колорирование в магазине “Вечная стройка” по адресу: г. Саки ул. Евпаторийское шоссе, 50а. Режим работы: с 8:00 до 18:00 (без перерывов и выходных).
</p>
<p>
	 Появились уточняющие вопросы? Звоните по тел. +7(978)00-70-111 или +7(978)00-70-222.
</p>
</blockquote>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>