<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Способы оплаты");
$APPLICATION->SetPageProperty("is_content", "Y");
$APPLICATION->SetTitle("Способы оплаты");
?><h3 class="blockquote">Для юридических лиц</h3>
<p>
	 Оплата производится только по безналичному расчету согласно выставленному счету. Срок действия счета - 3 банковских дня. Если в течение этого времени Вы не направили средства на оплату счета, но все же решили произвести оплату, то Вам необходимо связаться с менеджером и уточнить действительность счета, возможно, Вам будет выписан новый счет. Датой оплаты заказа считается дата зачисления средств на банковский счет компании.
</p>
<p>
	 При получении товара обязательно наличие оригинала доверенности и паспорта лица, указанного в доверенности.
</p>
<h3 class="blockquote">Для физических лиц *</h3>
<h4>
Оплата наличными </h4>
<ul>
	<li>при самовывозе</li>
	<li>при доставке</li>
</ul>
<h4>
Оплата банковской картой</h4>
<ul>
	<li>при самовывозе</li>
	<li>на сайте **</li>
</ul>
 <img src="/images/pay/visa.svg" height="30 px;" valign="top" class="img-svg">&nbsp;&nbsp;&nbsp;&nbsp; <img src="/images/pay/mastercard.svg" height="30 px;" valign="top" class="img-svg">&nbsp;&nbsp;&nbsp; <img src="/images/pay/mir.svg" height="30 px;" valign="top" class="img-svg">
<p>&nbsp;</p>
<h4>Безналичная оплата по выставленному счету</h4>
<ul>
	<li>в отделении банка</li>
	<li>через личный кабинет Вашего интернет–банка</li>
</ul>
<blockquote>
	<p>
 <small><em>* В случае заказа товара с индивидуально заданными характеристиками (например, колеровка краски, нарезка линолеума и др.) требуется его предварительная оплата.</em></small>
	</p>
	<p>
 <small><em>** Для оплаты покупки Вы будете перенаправлены на платежный шлюз moneta.ru для ввода реквизитов Вашей карты. Приём оплаты выполняется при помощи сервиса PayAnyWay. Пожалуйста, приготовьте Вашу пластиковую карту заранее. Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования. Конфиденциальность сообщаемой персональной информации обеспечивается moneta.ru. Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных систем Visa, MasterCard и МИР.</em></small>
	</p>
</blockquote>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>