<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Условия возврата");
//$APPLICATION->SetPageProperty("is_content", "Y");
$APPLICATION->SetTitle("Условия возврата");
?>
<section class="page-all-sect page-actions">
	<div class="container">
		<div class="row">
			<div class="col-8">
				<div class="page-all-sect__top-title">
					<h1>Условия возврата</h1>
				</div>
			</div>
		</div>
		<div class="row">
			<div class="col-12">
				<div class="b-content">
					<blockquote>
						 Внимание! При покупке товара Вы подтверждаете свое полное согласие с нижеперечисленными условиями!
					</blockquote>
					<h3>1. Приемка товара</h3>
					<ul>
						<li>В присутствии водителя или при самовывозе из пункта выдачи Покупателю (получателю) необходимо проверить соответствие доставленного товара заказу, его целостность, комплектацию всего заказа и каждого товара в отдельности.</li>
						<li>После совершения указанных действий Покупатель (получатель) ставит свою подпись в сопроводительном перевозочном документе, подтверждающую отсутствие претензий к количеству и качеству товара.</li>
						<li>В случае, если товар привезен не в полном объеме, присутствует пересорт, бой или брак, довоз товара производится за счет продавца в согласованный сторонами срок.</li>
						<li>В случае <strong>немотивированного отказа Покупателя от покупки</strong> после прибытия водителя по указанному адресу, <strong>услуга «Доставка» оплачивается в любом случае</strong>, т.к. она была оказана.</li>
					</ul>
					<h3>2. Возврат товара надлежащего качества</h3>
					<p>
						 Порядок возврата регламентирован Законом РФ от 07.02.1992 № 2300-1 «О защите прав потребителей» (далее – Закон о защите прав потребителей) ст. 26.1 "Дистанционный способ продажи товара".
					</p>
					<ul>
						<li>Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара.</li>
						<li>Потребитель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его потребителем. К таким товарам относятся в том числе все строительно-отделочные материалы отпускаемые на метраж, кабельная продукция, товары бытовой химии, пестициды и агрохимикаты, технически сложные товары бытового назначения, растения и иное (Постановление правительства РФ № 55 от 19.01.1998 г).</li>
						<li>Потребитель вправе отказаться от товара в любое время до его передачи, а после передачи товара - в течение 7 дней. Для владельцев дисконтных карт особые условия возврата – в течение 30 дней!</li>
						<li>Возврат осуществляется в пункте выдачи товара по адресу: Республика Крым, г. Саки, ул. Верхне-Крестьянская 1а при предъявлении товарного или кассового чека либо иного подтверждающего оплату документа. Возврат оплаты за товар производится тем же способом, которым оплата была получена, в сроки, установленные Законодательством. Если оплата производилась наличными - возврат денежных средств осуществляется в момент возврата товара. При безналичной оплате возврат денежных средств осуществляется в срок от 3 до 10 дней.</li>
						<li>Для возврата товара вы также можете воспользоваться услугой «Доставка» согласно базовым тарифам. Для этого необходимо направить <a href="/return/blank_zayavleniya_na_vozvrat.docx" target="_blank" title="Скачать бланк заявления на возврат денежных средств"><b><u>заявление на возврат денежных средств</u></b></a> на электронный адрес: <a href="mailto:marketing@vs82.ru">marketing@vs82.ru</a>.</li>
					</ul>
					<h3>3. Возврат товара ненадлежащего качества</h3>
					<ul>
						<li>для обмена Товара ненадлежащего качества необходимо получение заключения экспертизы.</li>
						<li>На основании заключения экспертизы по требованию Покупателя Товар обменивается на аналогичный, либо производится возврат уплаченных Покупателем денежных средств способом, согласованным сторонами ( наличными в офисе компании, переводом на банковскую карту) Срок возврата денежных средств согласовывается сторонами, но не может составлять более 10 календарных дней.</li>
						<li>Если в результате экспертизы товара установлено, что его недостатки возникли вследствие обстоятельств, за которые Продавец (Изготовитель) не отвечает, Покупатель обязан возместить расходы, связанные с проведением экспертизы, транспортировкой и хранением товара.</li>
					</ul>
				</div>
			</div>
		</div>
	</div>
</section>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>