<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Правила дисконтной системы");
$APPLICATION->SetPageProperty("is_content", "Y");
$APPLICATION->SetTitle("Дисконтная система");
?><ul>
	<li>Дисконтная карта - накопительная. Это значит, чем больше покупок Вы совершаете, тем быстрее растет скидка. Передавайте карту знакомым и друзьям, повышая свою скидку вместе с ними.</li>
	<li>Забыли карту дома? Нет проблем! Мы сделаем скидку по Вашему номеру телефона.</li>
	<li>Только для владельцев карты особые условия возврата товаров- в течение 30 дней!</li>
	<li>Подарок ко Дню рождения – в этот день получите скидку 15%, независимо от суммы накоплений по вашей дисконтной карте! Вы можете многократно совершать покупки с праздничной скидкой.</li>
	<li>Срок действия карты не ограничен. В случае утери или повреждения карты Вы получите новую карту с прежней скидкой.</li>
	<li>Скидка по карте может быть ограничена дополнительными условиями (товары с пометкой на ценниках: мин.цена, акция, некондиция, уценка, распродажа и т.п.).</li>
	<li>Администрация оставляет за собой право изменять шкалу скидок или правила без индивидуального информирования владельцев карт.</li>
</ul>
<blockquote>
	 Получая нашу карту, Вы автоматически соглашаетесь с вышеприведенными правилами.
</blockquote>
<div class="row" style="padding-top: 60px;">
	<div class="col-12">
		<div class="col-md-10 center">
 <img src="/images/discount/discount.svg" style="width: 100%">
		</div>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>