<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("is_social", "N");
$APPLICATION->SetPageProperty("title", "Доставка");
$APPLICATION->SetPageProperty("is_content", "Y");
$APPLICATION->SetTitle("Способы доставки");
?><p>
	 Вы можете получить Ваш заказ самовывозом со склада (по адресу: 296500, Республика Крым, г. Саки, ул. Верхне-Крестьянская 1а) или заказав доставку по адресу.
</p>
<h3 style="text-align: center;">Правила доставки:</h3>
<ul>
	<li>доставка осуществляется ежедневно с 8-00 до 17-00 ч (после 17-00 ч по согласованию с менеджером при подтверждении заказа)</li>
	<li>доставка осуществляется до того места, куда автомобиль может проехать без нарушения ПДД и риска повреждения транспортного средства</li>
	<li>срок доставки оговаривается с менеджером при подтверждении заказа</li>
	<li>перед выездом автомобиля диспетчер позвонит Вам для уточнения готовности к принятию товара</li>
	<li>выгрузка товара и подъем на этаж не входят в стоимость доставки. Возможность и условия предоставления данных услуг уточняйте у диспетчера непосредственно перед доставкой. Стандартное время выгрузки - 1 час. В случае превышения доплата за каждый дополнительный час составит 300 руб.</li>
	<li>если Вашего населенного пункта нет в нижеприведенном списке, цена доставки рассчитывается индивидуально, исходя из тарифа 22 руб./ 1 км. Расчет производится с учетом расстояния в обе стороны.</li>
</ul>
<h3 style="text-align: center;">СТОИМОСТЬ ДОСТАВКИ ПО НАСЕЛЕННЫМ ПУНКТАМ:</h3>
<table class="table table-striped table-hover dostavka" align="center">
	<tbody>
		<tr>
			<th scope="col">
				 Номер п/п
			</th>
			<th scope="col">
				 Населенный пункт
			</th>
			<th scope="col">
				 *Цена, руб.
			</th>
		</tr>
		<tr>
			<td>1</td>
			<td>Валентиново</td>
			<td>1 150</td>
		</tr>
		<tr>
			<td>2</td>
			<td>Вересаево</td>
			<td>1 150</td>
		</tr>
		<tr>
			<td>3</td>
			<td>Виноградово</td>
			<td>1 350</td>
		</tr>
		<tr>
			<td>4</td>
			<td>Владимировка</td>
			<td>400</td>
		</tr>
		<tr>
			<td>5</td>
			<td>Гаршино</td>
			<td>450</td>
		</tr>
		<tr>
			<td>6</td>
			<td>Геройское</td>
			<td>600</td>
		</tr>
		<tr>
			<td>7</td>
			<td>Глинка</td>
			<td>1 050</td>
		</tr>
		<tr>
			<td>8</td>
			<td>Долинка</td>
			<td>800</td>
		</tr>
		<tr>
			<td>9</td>
			<td>Евпатория</td>
			<td>1 200</td>
		</tr>
		<tr>
			<td>10</td>
			<td>Журавли</td>
			<td>850</td>
		</tr>
		<tr>
			<td>11</td>
			<td>Заозёрное</td>
			<td>1 600</td>
		</tr>
		<tr>
			<td>12</td>
			<td>Зерновое</td>
			<td>1 450</td>
		</tr>
		<tr>
			<td>13</td>
			<td>Ивановка</td>
			<td>450</td>
		</tr>
		<tr>
			<td>14</td>
			<td>Ильинка</td>
			<td>1 700</td>
		</tr>
		<tr>
			<td>15</td>
			<td>Карьерное</td>
			<td>850</td>
		</tr>
		<tr>
			<td>16</td>
			<td>Ключевое</td>
			<td>850</td>
		</tr>
		<tr>
			<td>17</td>
			<td>Крайнее</td>
			<td>1 150</td>
		</tr>
		<tr>
			<td>18</td>
			<td>Крымское</td>
			<td>850</td>
		</tr>
		<tr>
			<td>19</td>
			<td>Куликовка</td>
			<td>500</td>
		</tr>
		<tr>
			<td>20</td>
			<td>Лесновка</td>
			<td>350</td>
		</tr>
		<tr>
			<td>21</td>
			<td>Листовое</td>
			<td>850</td>
		</tr>
		<tr>
			<td>22</td>
			<td>Митяево</td>
			<td>700</td>
		</tr>
		<tr>
			<td>23</td>
			<td>Михайловка</td>
			<td>350</td>
		</tr>
		<tr>
			<td>24</td>
			<td>Наумовка</td>
			<td>950</td>
		</tr>
		<tr>
			<td>25</td>
			<td>Низинное</td>
			<td>1 250</td>
		</tr>
		<tr>
			<td>26</td>
			<td>Николаевка</td>
			<td>1 250</td>
		</tr>
		<tr>
			<td>27</td>
			<td>Новофёдоровка</td>
			<td>400</td>
		</tr>
		<tr>
			<td>28</td>
			<td>Новофёдоровка (дачи ул. Ракетчиков)</td>
			<td>420</td>
		</tr>
		<tr>
			<td>29</td>
			<td>Орехово</td>
			<td>350</td>
		</tr>
		<tr>
			<td>30</td>
			<td>Орлянка</td>
			<td>600</td>
		</tr>
		<tr>
			<td>31</td>
			<td>Охотниково</td>
			<td>550</td>
		</tr>
		<tr>
			<td>32</td>
			<td>Прибрежное</td>
			<td>400</td>
		</tr>
		<tr>
			<td>33</td>
			<td>Ромашкино</td>
			<td>1 400</td>
		</tr>
		<tr>
			<td>34</td>
			<td>Саки (базы отдыха - ул. Морская)</td>
			<td>420</td>
		</tr>
		<tr>
			<td>35</td>
			<td>Саки (город)</td>
			<td>280</td>
		</tr>
		<tr>
			<td>36</td>
			<td>Саки (дачи ТЭЦ)</td>
			<td>300</td>
		</tr>
		<tr>
			<td>37</td>
			<td>Саки (мкр-н Амет-хан-султан)</td>
			<td>350</td>
		</tr>
		<tr>
			<td>38</td>
			<td>Сизовка</td>
			<td>1 750</td>
		</tr>
		<tr>
			<td>39</td>
			<td>Симферополь</td>
			<td>2 200</td>
		</tr>
		<tr>
			<td>40</td>
			<td>Скворцово</td>
			<td>850</td>
		</tr>
		<tr>
			<td>41</td>
			<td>Степное</td>
			<td>1 150</td>
		</tr>
		<tr>
			<td>42</td>
			<td>Столбовое</td>
			<td>1 750</td>
		</tr>
		<tr>
			<td>43</td>
			<td>Тепловка</td>
			<td>750</td>
		</tr>
		<tr>
			<td>44</td>
			<td>Трудовое</td>
			<td>850</td>
		</tr>
		<tr>
			<td>45</td>
			<td>Уютное</td>
			<td>1 300</td>
		</tr>
		<tr>
			<td>46</td>
			<td>Фрунзе</td>
			<td>850</td>
		</tr>
		<tr>
			<td>47</td>
			<td>Чеботарка</td>
			<td>400</td>
		</tr>
		<tr>
			<td>48</td>
			<td>Червоное</td>
			<td>450</td>
		</tr>
		<tr>
			<td>49</td>
			<td>Шелковичное</td>
			<td>500</td>
		</tr>
		<tr>
			<td>50</td>
			<td>Яркое</td>
			<td>800</td>
		</tr>
	</tbody>
</table>
<p>
	 &nbsp;
</p>
<p>
 <strong>* Цена указана за груз массой до 1.5 тонн. Каждые дополнительные 1.5 тонны считаются отдельной доставкой.</strong>
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>